/* Status displayed in find panel when the find string is not found. */
"Not found" = "未找到";

/* Status displayed in find panel when indicated number of matches are replaced. */
"%d replaced" = "已替换 %d";

/* na */
"Find" = "查找";

/* na */
"Simple:" = "查找：";

/* na */
"Find:" = "查找：";

/* na */
"Find next occurrence of the Find string" = "查找下一个所找字符串";

/* na */
"Next" = "下一个";

/* na */
"Find previous occurrence of the Find string" = "查找上一个所找字符串";

/* na */
"Previous" = "上一个";

/* na */
"Ignore Case" = "忽略大小写";

/* na */
"Entire File" = "整个文档";

/* na */
"Replace current selection with the replacement string" = "用替换字符串替换当前所选";

/* na */
"Replace" = "替换";

/* na */
"Replace current selection with the replacement
string and find next occurence of the Find string" = "用替换字符串替换当前所选
并查找下一个查找字符串";

/* na */
"Replace & Find" = "替换 & 查找";

/* na */
"Replace all occurrences of the Find string with replacement string" = "将所有出现的查找字符串替换为替换字符串";

/* na */
"Replace All" = "全部替换";

/* na */
"Replace with:" = "替换：";
